// Catalan / カタロニア / ca / català

LZD_BTN_OK = "D'acord";
LZD_APPLICATION_NAME_UD_UNINSTALLER = "Desinstal·lador de l'USB Display";
LZD_MENUITEM_ABOUT_UNINSTALLER = "Sobre l'desinstal·lador de l'USB Display";
LZD_MENUITEM_HIDE_UNINSTALLER = "Amaga l'desinstal·lador de l'USB Display";
LZD_MENUITEM_QUIT_UNINSTALLER = "Surt de l'desinstal·lador de l'USB Display";
LZD_CONFIRM_UNINSTALLATION = "Esborra l'USB Display de l'ordinador.";
LZD_CONFIRM_UNINSTALLATION_INFO = "Feu clic a [Continua] per continuar.";
LZD_YESNEXT = "Continua";
LZD_NOQUIT = "Finalitza";
LZD_REMOVING = "S'està suprimint...";
LZD_UNINSTALLED = "La desinstal·lació de l'USB Display s'ha completat.";
LZD_UNINSTALLED_INFO_SUCCESS = "S'han suprimit tots els arxius.";
LZD_UNINSTALLED_INFO_FAILURE = "Alguns arxius no s'han pogut suprimir.";
LZD_MENUITEM_HIDEOTHERS = "Amagar altres";
LZD_MENUITEM_SHOWALL = "Mostrar tot";
LZD_UNINSTALL_REBOOT_INFO = "Reinicieu l'ordinador després de la desinstal·lació.";
LZD_BEFORE_UNINSTALL_INFO = "Feu clic a [Continua] per executar l'operació. Feu clic a [Finalitza] per tornar a l'estat anterior.";
LZD_CONFIRM_UNINSTAL_INFO = "Feu clic a [Continua] per continuar.";
LZD_UNINSTALLED_REBOOT_INFO = "L'operació s'ha completat. Feu clic a [Reinicia].";
LZD_BTN_REBOOT = "Reinicia";
LZD_WARNING_REBOOT_INFO = "Haureu de reiniciar l'ordinador per completar la instal·lació de USB Display.";
